{
  "solutions": "Solutions",
  "memberships": "Memberships",
  "academy": "Academy",
  "community": "Community",
  "login": "Login",
  "sign-up": "Sign Up",
  "change-1-p": "In today's world, decisions are not made without researching on the internet, reading reviews and comments. Download our application for free from the App Store or Google Play to increase your digital visibility and make a difference in your business. Start digitizing in the real estate industry with <span class='redish'>Rekid</span>!",
  "change-1-h1": "When you are ready for change, we are here to help.",
  "mid-1-h2": "No one can deny the power of a good business network.",
  "mid-2-h2": "A single smart business card is enough for all your customers.",
  "mid-3-h2": "Take your real estate business into the future.",
  "mid-1-p": "You can join our real estate consultant network with your license number and easily connect with your colleagues. This way, you can track all regional listings, requests, transactions, and matches, and quickly finalize the referrals you receive.",
  "mid-2-p": "With the cloud storage system, you can store photos and documents of all your portfolios in your digital archive, and edit and view them from anywhere you want. You can also create a Competitor Market Analysis for your portfolios (coming soon) and track real-time price changes.",
  "mid-3-p": "By using the smart business card produced with NFC technology, you can share your contact information with all your customers and colleagues who have a mobile phone without contact. Moreover, you don't have to reprint your business cards every time you update your contact information.",
  "mid-btn": "Get Your Digital Presence",
  "digital-h2": "Take Your Place in Digital!",
  "digital-p": "You can download it for free from the App Store for the iOS platform and from Google Play for the Android platform.",
  "footer-p1":"UNDER THE SAME ROOF",
  "footer-p2" :"Trademark (C) 2021 Rekid. All rights reserved. <br> Terms of Use {'|'} Protection of Personal Data {'|'} Membership Agreement",
  "bottom-footer-p1":"It was developed by an idealist team in Teknopark İzmir."
}
