{
  "solutions": "Çözümler",
  "memberships": "Üyelikler",
  "academy": "Akademi",
  "community": "Topluluk",
  "login": "Giriş Yap",
  "sign-up": "Üye Olun",
  "change-1-p": "Günümüzde, internette araştırma yapılmadan, değerlendirmeler ve yorumlar okunmadan hiç bir konuda karar verilmiyor. Siz de dijitalde görünürlülüğünüzü arttırmak ve işinizde fark yaratmak için uygulamamızı App Store’dan veya Google Play’den ücretsiz indirin, emlak sektöründe dijitalleşmeye <span class='redish'>Rekid</span> ile başlayın!",
  "change-1-h1": "Değişime hazır olduğunuzda, yardım etmek için buradayız.",
  "mid-1-h2": "İyi bir iş ağının gücünü kimse inkar edemez",
  "mid-2-h2": "Tüm müşterileriniz için tek bir akıllı kartvizit yeter",
  "mid-3-h2": "Emlak işinizi geleceğe taşıyın",
  "mid-1-p": "Yetki belgesi numaranız ile emlak danışmanı ağımıza katılabilir, meslektaşlarınızla kolayca bağlantı kurabilirsiniz. Böylelikle tüm bölgesel ilanları, talepleri, işlemleri ve eşleşmeleri takip edebilir ve size gelen yönlendirmeleri hızlıca sonuçlandırabilirsiniz.",
  "mid-2-p": "Bulut depolama sistemi ile dijital arşivinizde, tüm portföylerinize ait fotoğrafları ve evrakları saklayabilir, dilediğiniz yerden düzenleyip görüntüleyebilirsiniz. Ayrıca portföyleriniz için Rakip Pazar Analizi oluşturabilir (yakında) ve anlık fiyat değişimlerini takip edebilirsiniz.",
  "mid-3-p": "NFC teknolojisi ile üretilen akıllı kartvizitinizi kullanarak, cep telefonu olan tüm müşterileriniz ve meslektaşlarınız ile iletişim bilgilerinizi temassız olarak paylaşabilirsiniz. Üstelik iletişim bilgilerinizi her güncellediğinizde tekrardan kartvizit bastırmak zorunda kalmazsınız.",
  "mid-btn": "Dijitalde Yerinizi Alın",
  "digital-h2": "Dijitalde Yerinizi Alın!",
  "digital-p": "iOS platformu için App Store’dan, Android platformu için Google Play’den ücretsiz indirebilirsiniz.",
  "footer-p1":"AYNI ÇATI ALTINDA",
  "footer-p2" :"Tescilli Marka (C) 2021 Rekid. Tüm hakları saklıdır. <br> Kullanım Koşulları {'|'} Kişisel Verilerin Korunması {'|'} Üyelik Sözleşmesi",
  "bottom-footer-p1":"İdealist bir ekip tarafından Teknopark İzmir’de geliştirildi."
}
